<?php get_header(); ?>

<h2 class="about-us-h2">О нас</h2>

<div class="container-fluid visible-md-block visible-lg-block about-us">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
			<div class="about-us-post">
				<img src="<?php bloginfo('template_url'); ?> /images/about_us_pict1.jpg" alt="" class="about-us-pict">
				<p>Наша команда – молодые и активные люди, которые объединились с целью создания управляющей компании принципиально нового для Черногории уровня. Мы выстраиваем взаимоотношения с собственниками так, чтобы каждый из них мог не просто владеть своей зарубежной недвижимостью, а еще получать от нее стабильный доход, затрачивая минимум усилий и нервов. Мы крайне заинтересованы в том, чтобы ваш объект всегда находился в отличном состоянии независимо от времени года. Наши клиенты искренне удивляются и благодарят нас, когда видят свои «посвежевшие» за зиму дома и квартиры. Для нас это лучшая награда за усилия, которые мы прилагаем, чтобы владение недвижимостью стало для вас приятным и экономически обоснованным.
				<br><br>
				Вместе с тем мы чрезвычайно ценим ваше время, поэтому от нас вы не услышите глупых вопросов, нелогичных предложений или ответов «Извините, мы ничем не можем вам помочь». Вы ставите задачу - мы ее решаем. Для этого в нашей команде работают управляющие, менеджеры, строители, сантехники, монтажники, мастера чистоты и даже повара и няни. Если Вам требуется какая-то услуга, вы можете быть уверены, что получите ее по минимальной цене и в экстремально сжатые сроки. Мы считаем, что все расходы наших собственников должны окупаться и приносить прибыль уже в первый сезон.</p>
			</div>
			<div class="about-us-post">
				<img src="<?php bloginfo('template_url'); ?> /images/about_us_pict2.jpg" alt="" class="about-us-pict">
				<p>
				Важной особенностью нашей корпоративной политики является то, что мы никогда не работаем в ущерб качеству. Это означает, что мы всегда имеем в управлении лишь такое количество объектов, которое можем обслужить в соответствии с заданными стандартами. Иными словами, если наши «производственные мощности» оказываются полностью загруженными, мы просто откажемся от заключения договора, каким бы привлекательным ни выглядел предлагаемый в управление объект.
				<br><br>
				Финальная миссия нашей компании – сделать рынок управления недвижимостью Черногории цивилизованным и клиентоориентированным. Мы глубоко осознаем, что наше развитие на 100% зависит от удовлетворенности владельца недвижимости своим активом и той доходностью, которую он дает. Поэтому в отношениях с третьими лицами мы всегда отстаиваем исключительно ваши интересы – будь то арендаторы, подрядчики, коммунальные службы или государственные органы. Такова наша принципиальная концепция.
				</p>
			</div>
        </div>
    </div>
</div>

<?php get_footer(); ?>